aur/yay
extra/flatpak
extra/fwupd
extra/htop
extra/zip
extra/jq
extra/hey
extra/mkcert
extra/restic
extra/skanpage
extra/firefox
aur/google-chrome
aur/visual-studio-code-bin
aur/intellij-idea-ultimate-edition
aur/intellij-idea-ultimate-edition-jre
extra/neovim
extra/docker
extra/docker-buildx
extra/docker-compose
extra/kubectl
extra/kubectx
extra/minikube
extra/k9s
extra/helm
extra/terraform
aur/volta-bin
extra/ttf-fira-code
extra/ttf-jetbrains-mono
extra/ttf-hack
extra/noto-fonts
extra/sqlc
