flatpak
fwupd
htop
zip
jq
restic
firefox
google-chrome-stable
visual-studio-code-bin
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
neovim
docker
docker-buildx
docker-compose
ttf-fira-code
ttf-jetbrains-mono
ttf-hack
noto-fonts
sqlc
obs-studio
electrum
